{
  "<unk>": 0,
  "<eos>": 1,
  "=": 2,
  "valkyria": 3,
  "chronicles": 4,
  "iii": 5,
  "senj\u014d": 6,
  "no": 7,
  "3": 8,
  ":": 9,
  "unrecorded": 10,
  "(": 11,
  "japanese": 12,
  "\u6226\u5834\u306e\u30f4\u30a1\u30eb\u30ad\u30e5\u30ea\u30a23": 13,
  ",": 14,
  "lit": 15,
  ".": 16,
  "of": 17,
  "the": 18,
  "battlefield": 19,
  ")": 20,
  "commonly": 21,
  "referred": 22,
  "to": 23,
  "as": 24,
  "outside": 25,
  "japan": 26,
  "is": 27,
  "a": 28,
  "tactical": 29,
  "role": 30,
  "@-@": 31,
  "playing": 32,
  "video": 33,
  "game": 34,
  "developed": 35,
  "by": 36,
  "sega": 37,
  "and": 38,
  "media.vision": 39,
  "for": 40,
  "playstation": 41,
  "portable": 42,
  "released": 43,
  "in": 44,
  "january": 45,
  "2011": 46,
  "it": 47,
  "third": 48,
  "series": 49,
  "employing": 50,
  "same": 51,
  "fusion": 52,
  "real": 53,
  "time": 54,
  "gameplay": 55,
  "its": 56,
  "predecessors": 57,
  "story": 58,
  "runs": 59,
  "parallel": 60,
  "first": 61,
  "follows": 62,
  "\"": 63,
  "nameless": 64,
  "penal": 65,
  "military": 66,
  "unit": 67,
  "serving": 68,
  "nation": 69,
  "gallia": 70,
  "during": 71,
  "second": 72,
  "europan": 73,
  "war": 74,
  "who": 75,
  "perform": 76,
  "secret": 77,
  "black": 78,
  "operations": 79,
  "are": 80,
  "pitted": 81,
  "against": 82,
  "imperial": 83,
  "raven": 84,
  "began": 85,
  "development": 86,
  "2010": 87,
  "carrying": 88,
  "over": 89,
  "large": 90,
  "portion": 91,
  "work": 92,
  "done": 93,
  "on": 94,
  "ii": 95,
  "while": 96,
  "retained": 97,
  "standard": 98,
  "features": 99,
  "also": 100,
  "underwent": 101,
  "multiple": 102,
  "adjustments": 103,
  "such": 104,
  "making": 105,
  "more": 106,
  "newcomers": 107,
  "character": 108,
  "designer": 109,
  "raita": 110,
  "honjou": 111,
  "composer": 112,
  "hitoshi": 113,
  "sakimoto": 114,
  "both": 115,
  "returned": 116,
  "from": 117,
  "previous": 118,
  "entries": 119,
  "along": 120,
  "with": 121,
  "director": 122,
  "takeshi": 123,
  "ozawa": 124,
  "team": 125,
  "writers": 126,
  "handled": 127,
  "script": 128,
  "'s": 129,
  "opening": 130,
  "theme": 131,
  "was": 132,
  "sung": 133,
  "may": 134,
  "'n": 135,
  "met": 136,
  "positive": 137,
  "sales": 138,
  "praised": 139,
  "western": 140,
  "critics": 141,
  "after": 142,
  "release": 143,
  "received": 144,
  "downloadable": 145,
  "content": 146,
  "an": 147,
  "expanded": 148,
  "edition": 149,
  "november": 150,
  "that": 151,
  "year": 152,
  "adapted": 153,
  "into": 154,
  "manga": 155,
  "original": 156,
  "animation": 157,
  "due": 158,
  "low": 159,
  "not": 160,
  "localized": 161,
  "but": 162,
  "fan": 163,
  "translation": 164,
  "compatible": 165,
  "2014": 166,
  "would": 167,
  "return": 168,
  "franchise": 169,
  "azure": 170,
  "revolution": 171,
  "4": 172,
  "valkyira": 173,
  "games": 174,
  "where": 175,
  "players": 176,
  "take": 177,
  "control": 178,
  "part": 179,
  "missions": 180,
  "enemy": 181,
  "forces": 182,
  "stories": 183,
  "told": 184,
  "through": 185,
  "comic": 186,
  "book": 187,
  "like": 188,
  "panels": 189,
  "animated": 190,
  "portraits": 191,
  "characters": 192,
  "speaking": 193,
  "partially": 194,
  "voiced": 195,
  "speech": 196,
  "bubbles": 197,
  "text": 198,
  "player": 199,
  "progresses": 200,
  "linear": 201,
  "gradually": 202,
  "unlocked": 203,
  "maps": 204,
  "can": 205,
  "be": 206,
  "freely": 207,
  "replayed": 208,
  "they": 209,
  "route": 210,
  "each": 211,
  "location": 212,
  "map": 213,
  "varies": 214,
  "depending": 215,
  "individual": 216,
  "approach": 217,
  "when": 218,
  "one": 219,
  "option": 220,
  "selected": 221,
  "other": 222,
  "sealed": 223,
  "off": 224,
  "rest": 225,
  "camp": 226,
  "units": 227,
  "customized": 228,
  "growth": 229,
  "occurs": 230,
  "alongside": 231,
  "main": 232,
  "specific": 233,
  "sub": 234,
  "relating": 235,
  "different": 236,
  "squad": 237,
  "members": 238,
  "completion": 239,
  "additional": 240,
  "episodes": 241,
  "some": 242,
  "them": 243,
  "having": 244,
  "higher": 245,
  "difficulty": 246,
  "than": 247,
  "those": 248,
  "found": 249,
  "there": 250,
  "love": 251,
  "simulation": 252,
  "elements": 253,
  "related": 254,
  "two": 255,
  "heroines": 256,
  "although": 257,
  "very": 258,
  "minor": 259,
  "battle": 260,
  "system": 261,
  "blitz": 262,
  "carried": 263,
  "directly": 264,
  "select": 265,
  "using": 266,
  "top": 267,
  "down": 268,
  "perspective": 269,
  "once": 270,
  "moves": 271,
  "around": 272,
  "person": 273,
  "only": 274,
  "act": 275,
  "per": 276,
  "turn": 277,
  "granted": 278,
  "turns": 279,
  "at": 280,
  "expense": 281,
  "'": 282,
  "has": 283,
  "field": 284,
  "distance": 285,
  "movement": 286,
  "limited": 287,
  "their": 288,
  "action": 289,
  "gauge": 290,
  "up": 291,
  "nine": 292,
  "assigned": 293,
  "single": 294,
  "mission": 295,
  "will": 296,
  "call": 297,
  "out": 298,
  "if": 299,
  "something": 300,
  "happens": 301,
  "health": 302,
  "points": 303,
  "hp": 304,
  "getting": 305,
  "or": 306,
  "being": 307,
  "knocked": 308,
  "attacks": 309,
  "potentials": 310,
  "skills": 311,
  "unique": 312,
  "divided": 313,
  "personal": 314,
  "potential": 315,
  "which": 316,
  "innate": 317,
  "remain": 318,
  "unaltered": 319,
  "unless": 320,
  "otherwise": 321,
  "dictated": 322,
  "either": 323,
  "help": 324,
  "impede": 325,
  "grown": 326,
  "throughout": 327,
  "always": 328,
  "grant": 329,
  "boons": 330,
  "learn": 331,
  "masters": 332,
  "table": 333,
  "grid": 334,
  "based": 335,
  "skill": 336,
  "used": 337,
  "acquire": 338,
  "link": 339,
  "have": 340,
  "special": 341,
  "abilities": 342,
  "temporary": 343,
  "kurt": 344,
  "activate": 345,
  "direct": 346,
  "command": 347,
  "move": 348,
  "without": 349,
  "his": 350,
  "point": 351,
  "shift": 352,
  "her": 353,
  "form": 354,
  "become": 355,
  "invincible": 356,
  "imca": 357,
  "target": 358,
  "heavy": 359,
  "weapon": 360,
  "troops": 361,
  "five": 362,
  "classes": 363,
  "scouts": 364,
  "engineers": 365,
  "lancers": 366,
  "armored": 367,
  "soldier": 368,
  "troopers": 369,
  "switch": 370,
  "changing": 371,
  "class": 372,
  "does": 373,
  "greatly": 374,
  "affect": 375,
  "stats": 376,
  "gained": 377,
  "victory": 378,
  "experience": 379,
  "awarded": 380,
  "distributed": 381,
  "attributes": 382,
  "shared": 383,
  "entire": 384,
  "feature": 385,
  "differing": 386,
  "early": 387,
  "method": 388,
  "distributing": 389,
  "types": 390,
  "plot": 391,
  "takes": 392,
  "place": 393,
  "gallian": 394,
  "army": 395,
  "422": 396,
  "known": 397,
  "composed": 398,
  "criminals": 399,
  "foreign": 400,
  "deserters": 401,
  "offenders": 402,
  "whose": 403,
  "names": 404,
  "erased": 405,
  "records": 406,
  "officially": 407,
  "numbers": 408,
  "ordered": 409,
  "most": 410,
  "dangerous": 411,
  "regular": 412,
  "militia": 413,
  "do": 414,
  "nevertheless": 415,
  "task": 416,
  "exemplified": 417,
  "motto": 418,
  "meaning": 419,
  "ready": 420,
  "three": 421,
  "irving": 422,
  "officer": 423,
  "falsely": 424,
  "accused": 425,
  "treason": 426,
  "wishes": 427,
  "redeem": 428,
  "himself": 429,
  ";": 430,
  "ace": 431,
  "no.1": 432,
  "female": 433,
  "darcsen": 434,
  "weapons": 435,
  "specialist": 436,
  "seeks": 437,
  "revenge": 438,
  "destroyed": 439,
  "home": 440,
  "riela": 441,
  "seemingly": 442,
  "young": 443,
  "woman": 444,
  "unknowingly": 445,
  "descendant": 446,
  "together": 447,
  "fellow": 448,
  "these": 449,
  "tasked": 450,
  "fight": 451,
  "mysterious": 452,
  "calamity": 453,
  "consisting": 454,
  "mostly": 455,
  "soldiers": 456,
  "exist": 457,
  "upper": 458,
  "echelons": 459,
  "exploit": 460,
  "concept": 461,
  "plausible": 462,
  "order": 463,
  "send": 464,
  "make": 465,
  "lose": 466,
  "face": 467,
  "times": 468,
  "this": 469,
  "works": 470,
  "advantage": 471,
  "successful": 472,
  "incursion": 473,
  "territory": 474,
  "orders": 475,
  "cause": 476,
  "certain": 477,
  "422nd": 478,
  "great": 479,
  "distress": 480,
  "member": 481,
  "becomes": 482,
  "so": 483,
  "enraged": 484,
  "he": 485,
  "abandons": 486,
  "post": 487,
  "defects": 488,
  "ranks": 489,
  "attached": 490,
  "ideal": 491,
  "independence": 492,
  "proposed": 493,
  "leader": 494,
  "dahau": 495,
  "within": 496,
  "erase": 497,
  "protect": 498,
  "own": 499,
  "interests": 500,
  "allies": 501,
  "enemies": 502,
  "combined": 503,
  "presence": 504,
  "traitor": 505,
  "desperately": 506,
  "keep": 507,
  "themselves": 508,
  "alive": 509,
  "effort": 510,
  "continues": 511,
  "until": 512,
  "commanding": 513,
  "ramsey": 514,
  "crowe": 515,
  "had": 516,
  "been": 517,
  "kept": 518,
  "under": 519,
  "house": 520,
  "arrest": 521,
  "escorted": 522,
  "capital": 523,
  "city": 524,
  "present": 525,
  "evidence": 526,
  "exonerating": 527,
  "weary": 528,
  "expose": 529,
  "general": 530,
  "partly": 531,
  "events": 532,
  "major": 533,
  "losses": 534,
  "manpower": 535,
  "suffers": 536,
  "towards": 537,
  "end": 538,
  "empire": 539,
  "offered": 540,
  "formal": 541,
  "position": 542,
  "rather": 543,
  "serve": 544,
  "anonymous": 545,
  "shadow": 546,
  "force": 547,
  "short": 548,
  "lived": 549,
  "however": 550,
  "following": 551,
  "maximilian": 552,
  "defeat": 553,
  "ancient": 554,
  "valkyrian": 555,
  "super": 556,
  "benefactor": 557,
  "support": 558,
  "chance": 559,
  "prove": 560,
  "last": 561,
  "trump": 562,
  "card": 563,
  "creating": 564,
  "new": 565,
  "armed": 566,
  "invading": 567,
  "just": 568,
  "nations": 569,
  "cease": 570,
  "fire": 571,
  "certainly": 572,
  "wreck": 573,
  "newfound": 574,
  "peace": 575,
  "decides": 576,
  "again": 577,
  "asking": 578,
  "list": 579,
  "all": 580,
  "killed": 581,
  "now": 582,
  "owing": 583,
  "allegiance": 584,
  "none": 585,
  "confronts": 586,
  "destroys": 587,
  "then": 588,
  "goes": 589,
  "separate": 590,
  "ways": 591,
  "begin": 592,
  "lives": 593,
  "anew": 594,
  "finished": 595,
  "full": 596,
  "beginning": 597,
  "shortly": 598,
  "took": 599,
  "approximately": 600,
  "staff": 601,
  "look": 602,
  "popular": 603,
  "response": 604,
  "what": 605,
  "wanted": 606,
  "next": 607,
  "predecessor": 608,
  "wanting": 609,
  "refine": 610,
  "mechanics": 611,
  "created": 612,
  "come": 613,
  "revolutionary": 614,
  "idea": 615,
  "warrant": 616,
  "entry": 617,
  "interview": 618,
  "stated": 619,
  "considered": 620,
  "true": 621,
  "sequel": 622,
  "required": 623,
  "amount": 624,
  "trial": 625,
  "error": 626,
  "platform": 627,
  "gave": 628,
  "improve": 629,
  "upon": 630,
  "best": 631,
  "parts": 632,
  "addition": 633,
  "scenario": 634,
  "written": 635,
  "kazuki": 636,
  "hiroyuki": 637,
  "fujii": 638,
  "majima": 639,
  "darker": 640,
  "somber": 641,
  "majority": 642,
  "material": 643,
  "design": 644,
  "improvements": 645,
  "were": 646,
  "made": 647,
  "graphics": 648,
  "layouts": 649,
  "structure": 650,
  "number": 651,
  "playable": 652,
  "upgrade": 653,
  "involved": 654,
  "polygon": 655,
  "models": 656,
  "body": 657,
  "achieve": 658,
  "cooperative": 659,
  "incorporated": 660,
  "removed": 661,
  "memory": 662,
  "space": 663,
  "needed": 664,
  "adjusted": 665,
  "settings": 666,
  "ease": 667,
  "play": 668,
  "could": 669,
  "appeal": 670,
  "retaining": 671,
  "essential": 672,
  "components": 673,
  "newer": 674,
  "systems": 675,
  "decided": 676,
  "designs": 677,
  "worked": 678,
  "faced": 679,
  "problem": 680,
  "uniforms": 681,
  "essentially": 682,
  "individuality": 683,
  "despite": 684,
  "him": 685,
  "needing": 686,
  "create": 687,
  "identify": 688,
  "maintaining": 689,
  "sense": 690,
  "reality": 691,
  "world": 692,
  "color": 693,
  "canvas": 694,
  "engine": 695,
  "anime": 696,
  "produced": 697,
  "production": 698,
  "i.g.": 699,
  "music": 700,
  "originally": 701,
  "heard": 702,
  "about": 703,
  "project": 704,
  "thought": 705,
  "light": 706,
  "tone": 707,
  "similar": 708,
  "themes": 709,
  "much": 710,
  "expected": 711,
  "designed": 712,
  "vision": 713,
  "rejected": 714,
  "seven": 715,
  "need": 716,
  "reassess": 717,
  "initially": 718,
  "recorded": 719,
  "orchestra": 720,
  "guitar": 721,
  "bass": 722,
  "synthesizer": 723,
  "before": 724,
  "segments": 725,
  "piece": 726,
  "incorporating": 727,
  "hopeful": 728,
  "tune": 729,
  "played": 730,
  "ending": 731,
  "modern": 732,
  "divorced": 733,
  "fantasy": 734,
  "musical": 735,
  "instruments": 736,
  "constructed": 737,
  "working": 738,
  "synthesized": 739,
  "felt": 740,
  "incorporate": 741,
  "live": 742,
  "arranged": 743,
  "several": 744,
  "later": 745,
  "tracks": 746,
  "song": 747,
  "you": 748,
  "wish": 749,
  "...": 750,
  "kimi": 751,
  "ga": 752,
  "singer": 753,
  "reason": 754,
  "fought": 755,
  "particular": 756,
  "precious": 757,
  "responsibility": 758,
  "duty": 759,
  "lyrics": 760,
  "seiko": 761,
  "singles": 762,
  "september": 763,
  "teaser": 764,
  "website": 765,
  "revealed": 766,
  "hinting": 767,
  "issue": 768,
  "famitsu": 769,
  "listed": 770,
  "arriving": 771,
  "public": 772,
  "appearance": 773,
  "tokyo": 774,
  "show": 775,
  "tgs": 776,
  "demo": 777,
  "available": 778,
  "journalists": 779,
  "attendees": 780,
  "publicity": 781,
  "details": 782,
  "scant": 783,
  "spoil": 784,
  "too": 785,
  "still": 786,
  "flux": 787,
  "reveal": 788,
  "promote": 789,
  "detail": 790,
  "leading": 791,
  "episodic": 792,
  "flash": 793,
  "visual": 794,
  "novel": 795,
  "27": 796,
  "said": 797,
  "capacity": 798,
  "dlc": 799,
  "plans": 800,
  "finalized": 801,
  "featuring": 802,
  "between": 803,
  "february": 804,
  "april": 805,
  "extra": 806,
  "23": 807,
  "packaged": 808,
  "sold": 809,
  "lower": 810,
  "price": 811,
  "chosen": 812,
  "pre": 813,
  "bonus": 814,
  "people": 815,
  "owned": 816,
  "transfer": 817,
  "save": 818,
  "data": 819,
  "versions": 820,
  "unlike": 821,
  "west": 822,
  "according": 823,
  "poor": 824,
  "unpopularity": 825,
  "psp": 826,
  "unofficial": 827,
  "patch": 828,
  "2012": 829,
  "copy": 830,
  "download": 831,
  "apply": 832,
  "translated": 833,
  "english": 834,
  "reception": 835,
  "day": 836,
  "topped": 837,
  "exclusive": 838,
  "multi": 839,
  "charts": 840,
  "102": 841,
  "@,@": 842,
  "779": 843,
  "coming": 844,
  "overall": 845,
  "wii": 846,
  "152": 847,
  "500": 848,
  "enjoyed": 849,
  "particularly": 850,
  "pleased": 851,
  "gaming": 852,
  "site": 853,
  "watch": 854,
  "impress": 855,
  "negatively": 856,
  "noting": 857,
  "pacing": 858,
  "recycled": 859,
  "generally": 860,
  "entertaining": 861,
  "putting": 862,
  "spikes": 863,
  "writer": 864,
  "test": 865,
  "article": 866,
  "psn": 867,
  "provided": 868,
  "profound": 869,
  "feeling": 870,
  "closure": 871,
  "annoying": 872,
  "limitations": 873,
  "aspects": 874,
  "positively": 875,
  "noted": 876,
  "official": 877,
  "magazine": 878,
  "-": 879,
  "uk": 880,
  "blurring": 881,
  "moral": 882,
  "standing": 883,
  "art": 884,
  "style": 885,
  "latter": 886,
  "continued": 887,
  "quality": 888,
  "tweaks": 889,
  "balance": 890,
  "criticism": 891,
  "affected": 892,
  "heath": 893,
  "hindman": 894,
  "lifestyle": 895,
  "non": 896,
  "removal": 897,
  "praising": 898,
  "returning": 899,
  "serious": 900,
  "criticized": 901,
  "review": 902,
  "awkward": 903,
  "cutscenes": 904,
  "seemed": 905,
  "include": 906,
  "scene": 907,
  "good": 908,
  "issues": 909,
  "occasional": 910,
  "problems": 911,
  "ai": 912,
  "preview": 913,
  "ryan": 914,
  "geddes": 915,
  "ign": 916,
  "left": 917,
  "excited": 918,
  "go": 919,
  "completing": 920,
  "enjoying": 921,
  "improved": 922,
  "visuals": 923,
  "kotaku": 924,
  "richard": 925,
  "highly": 926,
  "citing": 927,
  "criticisms": 928,
  "length": 929,
  "repetition": 930,
  "expressing": 931,
  "regret": 932,
  "legacy": 933,
  "featured": 934,
  "nintendo": 935,
  "3ds": 936,
  "crossover": 937,
  "x": 938,
  "zone": 939,
  "representing": 940,
  "develop": 941,
  "forms": 942,
  "adaptations": 943,
  "episode": 944,
  "titled": 945,
  "tame": 946,
  "wound": 947,
  "taken": 948,
  "someone": 949,
  "sake": 950,
  "network": 951,
  "planned": 952,
  "availability": 953,
  "period": 954,
  "extended": 955,
  "stoppage": 956,
  "summer": 957,
  "dvd": 958,
  "june": 959,
  "29": 960,
  "august": 961,
  "31": 962,
  "blue": 963,
  "editions": 964,
  "purchase": 965,
  "set": 966,
  "half": 967,
  "detailing": 968,
  "rivals": 969,
  "announced": 970,
  "1": 971,
  "pictures": 972,
  "shinji": 973,
  "directed": 974,
  "hiroshi": 975,
  "title": 976,
  "inspired": 977,
  "principle": 978,
  "purpose": 979,
  "suffer": 980,
  "goals": 981,
  "others": 982,
  "road": 983,
  "kubinka": 984,
  "referenced": 985,
  "tank": 986,
  "museum": 987,
  "moscow": 988,
  "how": 989,
  "regained": 990,
  "self": 991,
  "stripped": 992,
  "identities": 993,
  "focused": 994,
  "consequences": 995,
  "realistic": 996,
  "possible": 997,
  "consequence": 998,
  "did": 999,
  "extensive": 1000,
  "research": 1001,
  "happened": 1002,
  "vehicles": 1003,
  "tanks": 1004,
  "overturned": 1005,
  "damaged": 1006,
  "timeline": 1007,
  "television": 1008,
  "adaptation": 1009,
  "cast": 1010,
  "appearances": 1011,
  "akari": 1012,
  "someday": 1013,
  "flowers": 1014,
  "bloom": 1015,
  "saku": 1016,
  "hana": 1017,
  "minami": 1018,
  "songs": 1019,
  "respective": 1020,
  "artists": 1021,
  "protagonists": 1022,
  "flower": 1023,
  "oath": 1024,
  "illustrated": 1025,
  "eventually": 1026,
  "volumes": 1027,
  "serialized": 1028,
  "dengeki": 1029,
  "unmei": 1030,
  "valkyrie": 1031,
  "crimson": 1032,
  "fate": 1033,
  "volume": 1034,
  "kadokawa": 1035,
  "shoten": 1036,
  "tower": 1037,
  "building": 1038,
  "little": 1039,
  "rock": 1040,
  "arsenal": 1041,
  "u.s.": 1042,
  "located": 1043,
  "macarthur": 1044,
  "park": 1045,
  "downtown": 1046,
  "arkansas": 1047,
  "built": 1048,
  "1840": 1049,
  "installation": 1050,
  "since": 1051,
  "decommissioning": 1052,
  "housed": 1053,
  "museums": 1054,
  "natural": 1055,
  "history": 1056,
  "antiquities": 1057,
  "1942": 1058,
  "1997": 1059,
  "2001": 1060,
  "headquarters": 1061,
  "\u00e6sthetic": 1062,
  "club": 1063,
  "1894": 1064,
  "receives": 1065,
  "name": 1066,
  "distinct": 1067,
  "octagonal": 1068,
  "besides": 1069,
  "remaining": 1070,
  "oldest": 1071,
  "buildings": 1072,
  "central": 1073,
  "birthplace": 1074,
  "douglas": 1075,
  "became": 1076,
  "supreme": 1077,
  "commander": 1078,
  "us": 1079,
  "south": 1080,
  "pacific": 1081,
  "starting": 1082,
  "camden": 1083,
  "expedition": 1084,
  "named": 1085,
  "10": 1086,
  "attractions": 1087,
  "state": 1088,
  "construction": 1089,
  "request": 1090,
  "governor": 1091,
  "james": 1092,
  "conway": 1093,
  "perceived": 1094,
  "dangers": 1095,
  "frontier": 1096,
  "life": 1097,
  "fears": 1098,
  "many": 1099,
  "native": 1100,
  "americans": 1101,
  "passing": 1102,
  "way": 1103,
  "newly": 1104,
  "established": 1105,
  "oklahoma": 1106,
  "thirty": 1107,
  "six": 1108,
  "acres": 1109,
  "appropriated": 1110,
  "outskirts": 1111,
  "robert": 1112,
  "b.": 1113,
  "lee": 1114,
  "land": 1115,
  "previously": 1116,
  "racetrack": 1117,
  "local": 1118,
  "jockey": 1119,
  "john": 1120,
  "walker": 1121,
  "builder": 1122,
  "federal": 1123,
  "government": 1124,
  "supervised": 1125,
  "$": 1126,
  "14": 1127,
  "000": 1128,
  "allocated": 1129,
  "proved": 1130,
  "inadequate": 1131,
  "budget": 1132,
  "increased": 1133,
  "30": 1134,
  "permanent": 1135,
  "store": 1136,
  "ammunition": 1137,
  "foot": 1138,
  "thick": 1139,
  "0": 1140,
  "@.@": 1141,
  "91": 1142,
  "m": 1143,
  "exterior": 1144,
  "walls": 1145,
  "called": 1146,
  "stone": 1147,
  "masonry": 1148,
  "instead": 1149,
  "gazette": 1150,
  "splendid": 1151,
  "specimen": 1152,
  "civil": 1153,
  "years": 1154,
  "served": 1155,
  "simple": 1156,
  "arms": 1157,
  "depot": 1158,
  "staffed": 1159,
  "handful": 1160,
  "1860": 1161,
  "american": 1162,
  "horizon": 1163,
  "company": 1164,
  "united": 1165,
  "states": 1166,
  "artillery": 1167,
  "sixty": 1168,
  "men": 1169,
  "transferred": 1170,
  "captain": 1171,
  "totten": 1172,
  "15": 1173,
  "1861": 1174,
  "legislature": 1175,
  "hold": 1176,
  "referendum": 1177,
  "determine": 1178,
  "convention": 1179,
  "should": 1180,
  "held": 1181,
  "consider": 1182,
  "elect": 1183,
  "delegates": 1184,
  "18": 1185,
  "wait": 1186,
  "28": 1187,
  "henry": 1188,
  "massey": 1189,
  "rector": 1190,
  "informed": 1191,
  "permitted": 1192,
  "possession": 1193,
  "officers": 1194,
  "authority": 1195,
  "shall": 1196,
  "determined": 1197,
  "sever": 1198,
  "connection": 1199,
  "responded": 1200,
  "telling": 1201,
  "came": 1202,
  "desperate": 1203,
  "ultimately": 1204,
  "futile": 1205,
  "dispatch": 1206,
  "letters": 1207,
  "reinforcements": 1208,
  "rumors": 1209,
  "widely": 1210,
  "spread": 1211,
  "already": 1212,
  "telegraph": 1213,
  "wire": 1214,
  "span": 1215,
  "memphis": 1216,
  "recently": 1217,
  "completed": 1218,
  "attorney": 1219,
  "harrel": 1220,
  "asked": 1221,
  "compose": 1222,
  "dispatched": 1223,
  "message": 1224,
  "reported": 1225,
  "unconfirmed": 1226,
  "sent": 1227,
  "reinforce": 1228,
  "outposts": 1229,
  "indian": 1230,
  "recalled": 1231,
  "winter": 1232,
  "quarters": 1233,
  "garrison": 1234,
  "fort": 1235,
  "smith": 1236,
  "richest": 1237,
  "stores": 1238,
  "supposed": 1239,
  "ultimate": 1240,
  "destination": 1241,
  "[": 1242,
  "sic": 1243,
  "]": 1244,
  "telegram": 1245,
  "item": 1246,
  "intended": 1247,
  "simply": 1248,
  "news": 1249,
  "lines": 1250,
  "quickly": 1251,
  "fueling": 1252,
  "procession": 1253,
  "sentiment": 1254,
  "rumor": 1255,
  "interpreted": 1256,
  "assemble": 1257,
  "expel": 1258,
  "5": 1259,
  "guarantee": 1260,
  "situations": 1261,
  "deemed": 1262,
  "necessary": 1263,
  "assembled": 1264,
  "vehemently": 1265,
  "denied": 1266,
  "ordering": 1267,
  "giving": 1268,
  "any": 1269,
  "fact": 1270,
  "believing": 1271,
  "consensus": 1272,
  "citizens": 1273,
  "conflict": 1274,
  "civilian": 1275,
  "forced": 1276,
  "situation": 1277,
  "6": 1278,
  "demand": 1279,
  "surrender": 1280,
  "prompted": 1281,
  "emergency": 1282,
  "munitions": 1283,
  "authorities": 1284,
  "security": 1285,
  "authorized": 1286,
  "me": 1287,
  "assumed": 1288,
  "aspect": 1289,
  "my": 1290,
  "executive": 1291,
  "prevent": 1292,
  "collision": 1293,
  "your": 1294,
  "i": 1295,
  "therefore": 1296,
  "delivery": 1297,
  "charge": 1298,
  "subject": 1299,
  "4th": 1300,
  "march": 1301,
  "perhaps": 1302,
  "because": 1303,
  "abraham": 1304,
  "lincoln": 1305,
  "yet": 1306,
  "inaugurated": 1307,
  "president": 1308,
  "instructions": 1309,
  "superiors": 1310,
  "withdraw": 1311,
  "agreed": 1312,
  "long": 1313,
  "provisions": 1314,
  "allowed": 1315,
  "safe": 1316,
  "passage": 1317,
  "direction": 1318,
  "property": 1319,
  "away": 1320,
  "leaving": 1321,
  "conquered": 1322,
  "surrendering": 1323,
  "morning": 1324,
  "8": 1325,
  "signed": 1326,
  "agreement": 1327,
  "placing": 1328,
  "hands": 1329,
  "officials": 1330,
  "afternoon": 1331,
  "citizen": 1332,
  "marched": 1333,
  "head": 1334,
  "except": 1335,
  "stayed": 1336,
  "behind": 1337,
  "listen": 1338,
  "hand": 1339,
  "classified": 1340,
  "deposit": 1341,
  "warehouse": 1342,
  "storage": 1343,
  "use": 1344,
  "crisis": 1345,
  "thus": 1346,
  "substantial": 1347,
  "ordnance": 1348,
  "fabrication": 1349,
  "repairs": 1350,
  "nor": 1351,
  "manufacture": 1352,
  "cartridges": 1353,
  "fell": 1354,
  "started": 1355,
  "scratch": 1356,
  "efforts": 1357,
  "board": 1358,
  "inside": 1359,
  "seizure": 1360,
  "confederates": 1361,
  "inventoried": 1362,
  "247": 1363,
  "250": 1364,
  "musket": 1365,
  "520": 1366,
  "percussion": 1367,
  "caps": 1368,
  "well": 1369,
  "four": 1370,
  "bronze": 1371,
  "cannon": 1372,
  "battery": 1373,
  "inventory": 1374,
  "consisted": 1375,
  "m1822": 1376,
  ".69": 1377,
  "cal": 1378,
  "flintlock": 1379,
  "625": 1380,
  "converted": 1381,
  "53": 1382,
  "smoothbore": 1383,
  "357": 1384,
  "rifle": 1385,
  "muskets": 1386,
  "900": 1387,
  "common": 1388,
  "rifles": 1389,
  "125": 1390,
  "mississippi": 1391,
  "54": 1392,
  "2": 1393,
  "hall": 1394,
  "267": 1395,
  "864": 1396,
  "total": 1397,
  "note": 1398,
  "364": 1399,
  "disposition": 1400,
  "somewhat": 1401,
  "sketchy": 1402,
  "various": 1403,
  "surmised": 1404,
  "5th": 1405,
  "6th": 1406,
  "7th": 1407,
  "8th": 1408,
  "infantry": 1409,
  "regiments": 1410,
  "mustered": 1411,
  "issued": 1412,
  "/": 1413,
  "caliber": 1414,
  "flintlocks": 1415,
  "9th": 1416,
  "10th": 1417,
  "companies": 1418,
  "kelly": 1419,
  "battalion": 1420,
  "3rd": 1421,
  "cavalry": 1422,
  "regiment": 1423,
  "comprising": 1424,
  "van": 1425,
  "dorn": 1426,
  "1st": 1427,
  "2nd": 1428,
  "mounted": 1429,
  "11th": 1430,
  "12th": 1431,
  "supply": 1432,
  "almost": 1433,
  "completely": 1434,
  "exhausted": 1435,
  "old": 1436,
  "junker": 1437,
  "equipment": 1438,
  "machinery": 1439,
  "east": 1440,
  "river": 1441,
  "gen.": 1442,
  "earl": 1443,
  "1862": 1444,
  "accountability": 1445,
  "lost": 1446,
  "napoleon": 1447,
  "jackson": 1448,
  "probably": 1449,
  "campaign": 1450,
  "1863": 1451,
  "thomas": 1452,
  "c.": 1453,
  "district": 1454,
  "nearly": 1455,
  "destitute": 1456,
  "another": 1457,
  "armory": 1458,
  "arkadelphia": 1459,
  "revived": 1460,
  "collection": 1461,
  "armaments": 1462,
  "small": 1463,
  "manufacturing": 1464,
  "turned": 1465,
  "quantity": 1466,
  "excellent": 1467,
  "lead": 1468,
  "mines": 1469,
  "opened": 1470,
  "chemical": 1471,
  "laboratory": 1472,
  "successfully": 1473,
  "operated": 1474,
  "aid": 1475,
  "department": 1476,
  "oil": 1477,
  "spirits": 1478,
  "iron": 1479,
  "valuable": 1480,
  "medicines": 1481,
  "near": 1482,
  "75": 1483,
  "miles": 1484,
  "tools": 1485,
  "gathered": 1486,
  "piecemeal": 1487,
  "else": 1488,
  "labor": 1489,
  "nothing": 1490,
  "sort": 1491,
  "attempted": 1492,
  "account": 1493,
  "knowledge": 1494,
  "neither": 1495,
  "sufficient": 1496,
  "enterprise": 1497,
  "among": 1498,
  "engage": 1499,
  "undertakings": 1500,
  "further": 1501,
  "procured": 1502,
  "vicinity": 1503,
  "donation": 1504,
  "purchases": 1505,
  "brought": 1506,
  "rapidly": 1507,
  "prepared": 1508,
  "illustrating": 1509,
  "scarcity": 1510,
  "country": 1511,
  "documents": 1512,
  "library": 1513,
  "cartridge": 1514,
  "paper": 1515,
  "gunsmiths": 1516,
  "employed": 1517,
  "conscripted": 1518,
  "purchased": 1519,
  "impressed": 1520,
  "repair": 1521,
  "guns": 1522,
  "equal": 1523,
  "commenced": 1524,
  "inspecting": 1525,
  "observing": 1526,
  "spirit": 1527,
  "strong": 1528,
  "fitch": 1529,
  "remainder": 1530,
  "1500": 1531,
  "gen": 1532,
  "'l": 1533,
  "rust": 1534,
  "soon": 1535,
  "shotguns": 1536,
  "obtained": 1537,
  "pikes": 1538,
  "lances": 1539,
  "days": 1540,
  "elapsed": 1541,
  "change": 1542,
  "effected": 1543,
  "confederate": 1544,
  "establishment": 1545,
  "reactivated": 1546,
  "looking": 1547,
  "suitable": 1548,
  "activity": 1549,
  "navy": 1550,
  "borrowed": 1551,
  "lieutenant": 1552,
  "w.": 1553,
  "dunnington": 1554,
  "lt.": 1555,
  "gunboat": 1556,
  "ponchartrain": 1557,
  "hopes": 1558,
  "converting": 1559,
  "ironclad": 1560,
  "draw": 1561,
  "pay": 1562,
  "placed": 1563,
  "activities": 1564,
  "included": 1565,
  "functions": 1566,
  "rank": 1567,
  "colonel": 1568,
  "col.": 1569,
  "returns": 1570,
  "month": 1571,
  "c.s.a.": 1572,
  "vol": 1573,
  "149": 1574,
  "chapter": 1575,
  "iv": 1576,
  "captured": 1577,
  "rebel": 1578,
  "enlightening": 1579,
  "scope": 1580,
  "crucial": 1581,
  "persons": 1582,
  "shops": 1583,
  "open": 1584,
  "fabricating": 1585,
  "etc": 1586,
  "employment": 1587,
  "laborers": 1588,
  "lockman": 1589,
  "c.c.": 1590,
  "green": 1591,
  "murphy": 1592,
  "20": 1593,
  "enlisted": 1594,
  "clerks": 1595,
  "repairing": 1596,
  "26": 1597,
  "carpenter": 1598,
  "packing": 1599,
  "boxes": 1600,
  "performed": 1601,
  "fabricated": 1602,
  "pair": 1603,
  "bullet": 1604,
  "moulds": 1605,
  "buck": 1606,
  "&": 1607,
  "ball": 1608,
  "shot": 1609,
  "repaired": 1610,
  "750": 1611,
  "guard": 1612,
  "office": 1613,
  "police": 1614,
  "duties": 1615,
  "inspected": 1616,
  "posts": 1617,
  "build": 1618,
  "sanford": 1619,
  "faulkner": 1620,
  "traveler": 1621,
  "presumably": 1622,
  "naval": 1623,
  "summary": 1624,
  "shows": 1625,
  "flint": 1626,
  "275": 1627,
  "117": 1628,
  "rounds": 1629,
  "pounder": 1630,
  "canister": 1631,
  "130": 1632,
  "96": 1633,
  "236": 1634,
  "service": 1635,
  "pistols": 1636,
  "packages": 1637,
  "painted": 1638,
  "gun": 1639,
  "carriages": 1640,
  "above": 1641,
  "months": 1642,
  "indicating": 1643,
  "remained": 1644,
  "predominant": 1645,
  "sixth": 1646,
  "less": 1647,
  "obsolete": 1648,
  "continue": 1649,
  "pace": 1650,
  "scale": 1651,
  "appended": 1652,
  "ominous": 1653,
  "week": 1654,
  "packed": 1655,
  "obedience": 1656,
  "chief": 1657,
  "marks": 1658,
  "evacuation": 1659,
  "surrendered": 1660,
  "advancing": 1661,
  "frederick": 1662,
  "steele": 1663,
  "11": 1664,
  "1864": 1665,
  "union": 1666,
  "recaptured": 1667,
  "briefly": 1668,
  "seized": 1669,
  "joseph": 1670,
  "brooks": 1671,
  "loyalists": 1672,
  "1874": 1673,
  "1873": 1674,
  "renamed": 1675,
  "barracks": 1676,
  "married": 1677,
  "families": 1678,
  "drastically": 1679,
  "altered": 1680,
  "prior": 1681,
  "renovation": 1682,
  "rear": 1683,
  "basement": 1684,
  "door": 1685,
  "entrance": 1686,
  "hoist": 1687,
  "floors": 1688,
  "1868": 1689,
  "front": 1690,
  "added": 1691,
  "interior": 1692,
  "stairs": 1693,
  "today": 1694,
  "including": 1695,
  "staircase": 1696,
  "1880": 1697,
  "born": 1698,
  "northwest": 1699,
  "floor": 1700,
  "father": 1701,
  "arthur": 1702,
  "stationed": 1703,
  "1880s": 1704,
  "closing": 1705,
  "arsenals": 1706,
  "favor": 1707,
  "smaller": 1708,
  "ones": 1709,
  "railroads": 1710,
  "quick": 1711,
  "deployment": 1712,
  "word": 1713,
  "washington": 1714,
  "must": 1715,
  "abandoned": 1716,
  "october": 1717,
  "1890": 1718,
  "12": 1719,
  "1893": 1720,
  "surrounding": 1721,
  "traded": 1722,
  "km": 1723,
  "\u00b2": 1724,
  "north": 1725,
  "condition": 1726,
  "forever": 1727,
  "exclusively": 1728,
  "devoted": 1729,
  "uses": 1730,
  "purposes": 1731,
  "big": 1732,
  "mountain": 1733,
  "side": 1734,
  "logan": 1735,
  "h.": 1736,
  "roots": 1737,
  "demolished": 1738,
  "women": 1739,
  "societies": 1740,
  "moved": 1741,
  "membership": 1742,
  "larger": 1743,
  "organizations": 1744,
  "raised": 1745,
  "money": 1746,
  "columbian": 1747,
  "exposition": 1748,
  "chicago": 1749,
  "fair": 1750,
  "conclusion": 1751,
  "artifacts": 1752,
  "exhibit": 1753,
  "displayed": 1754,
  "invited": 1755,
  "meet": 1756,
  "room": 1757,
  "meetings": 1758,
  "largely": 1759,
  "unoccupied": 1760,
  "fifty": 1761,
  "suffered": 1762,
  "significant": 1763,
  "deterioration": 1764,
  "financial": 1765,
  "even": 1766,
  "paid": 1767,
  "electric": 1768,
  "bill": 1769,
  "depression": 1770,
  "headquartered": 1771,
  "20th": 1772,
  "century": 1773,
  "veterans": 1774,
  "reunion": 1775,
  "\u2013": 1776,
  "1911": 1777,
  "106": 1778,
  "largest": 1779,
  "gathering": 1780,
  "attended": 1781,
  "camped": 1782,
  "camping": 1783,
  "area": 1784,
  "national": 1785,
  "1912": 1786,
  "1917": 1787,
  "station": 1788,
  "gone": 1789,
  "band": 1790,
  "shell": 1791,
  "foster": 1792,
  "longer": 1793,
  "exists": 1794,
  "1936": 1795,
  "progress": 1796,
  "administration": 1797,
  "fine": 1798,
  "arts": 1799,
  "center": 1800,
  "register": 1801,
  "historic": 1802,
  "places": 1803,
  "1970": 1804,
  "association": 1805,
  "sites": 1806,
  "landmark": 1807,
  "designated": 1808,
  "1994": 1809,
  "renovated": 1810,
  "philanthropist": 1811,
  "decommissioned": 1812,
  "bernie": 1813,
  "babcock": 1814,
  "finally": 1815,
  "honor": 1816,
  "science": 1817,
  "merged": 1818,
  "children": 1819,
  "discovery": 1820,
  "relocated": 1821,
  "market": 1822,
  "19": 1823,
  "goal": 1824,
  "educate": 1825,
  "inform": 1826,
  "visitors": 1827,
  "preserve": 1828,
  "servicemen": 1829,
  "commemorate": 1830,
  "cicely": 1831,
  "mary": 1832,
  "barker": 1833,
  "1895": 1834,
  "16": 1835,
  "1973": 1836,
  "illustrator": 1837,
  "illustrations": 1838,
  "depicting": 1839,
  "fairies": 1840,
  "education": 1841,
  "girlhood": 1842,
  "correspondence": 1843,
  "courses": 1844,
  "instruction": 1845,
  "croydon": 1846,
  "school": 1847,
  "earliest": 1848,
  "professional": 1849,
  "greeting": 1850,
  "cards": 1851,
  "juvenile": 1852,
  "spring": 1853,
  "published": 1854,
  "1923": 1855,
  "books": 1856,
  "decades": 1857,
  "devout": 1858,
  "anglican": 1859,
  "donated": 1860,
  "artworks": 1861,
  "christian": 1862,
  "fundraisers": 1863,
  "missionary": 1864,
  "she": 1865,
  "few": 1866,
  "themed": 1867,
  "\u2019": 1868,
  "s": 1869,
  "hymns": 1870,
  "collaboration": 1871,
  "sister": 1872,
  "dorothy": 1873,
  "leadeth": 1874,
  "stained": 1875,
  "glass": 1876,
  "window": 1877,
  "st.": 1878,
  "edmund": 1879,
  "church": 1880,
  "pitlake": 1881,
  "painting": 1882,
  "christ": 1883,
  "child": 1884,
  "darling": 1885,
  "queen": 1886,
  "equally": 1887,
  "proficient": 1888,
  "pen": 1889,
  "ink": 1890,
  "oils": 1891,
  "pastels": 1892,
  "kate": 1893,
  "greenaway": 1894,
  "raphaelites": 1895,
  "principal": 1896,
  "influences": 1897,
  "claimed": 1898,
  "paint": 1899,
  "instinctively": 1900,
  "artistic": 1901,
  "theories": 1902,
  "died": 1903,
  "though": 1904,
  "fairy": 1905,
  "autumn": 1906,
  "wasn": 1907,
  "'t": 1908,
  "1985": 1909,
  "posthumously": 1910,
  "biography": 1911,
  "daughter": 1912,
  "youngest": 1913,
  "walter": 1914,
  "partner": 1915,
  "seed": 1916,
  "amateur": 1917,
  "artist": 1918,
  "wife": 1919,
  "eleanor": 1920,
  "oswald": 1921,
  "66": 1922,
  "waddon": 1923,
  "surrey": 1924,
  "england": 1925,
  "cared": 1926,
  "parents": 1927,
  "elder": 1928,
  "care": 1929,
  "family": 1930,
  "moderately": 1931,
  "belonged": 1932,
  "middle": 1933,
  "nanny": 1934,
  "governess": 1935,
  "cook": 1936,
  "prepare": 1937,
  "meals": 1938,
  "hired": 1939,
  "spent": 1940,
  "bed": 1941,
  "amusing": 1942,
  "herself": 1943,
  "nursery": 1944,
  "randolph": 1945,
  "caldecott": 1946,
  "exerted": 1947,
  "1919": 1948,
  "1908": 1949,
  "13": 1950,
  "entered": 1951,
  "evening": 1952,
  "1940s": 1953,
  "teaching": 1954,
  "raphael": 1955,
  "tuck": 1956,
  "sons": 1957,
  "bought": 1958,
  "drawings": 1959,
  "sovereign": 1960,
  "postcards": 1961,
  "won": 1962,
  "prize": 1963,
  "society": 1964,
  "poster": 1965,
  "competition": 1966,
  "afterward": 1967,
  "elected": 1968,
  "critic": 1969,
  "advertiser": 1970,
  "remarked": 1971,
  "remarkable": 1972,
  "freedom": 1973,
  "promise": 1974,
  "death": 1975,
  "seventeen": 1976,
  "submitted": 1977,
  "poetry": 1978,
  "strings": 1979,
  "annuals": 1980,
  "mother": 1981,
  "taught": 1982,
  "kindergarten": 1983,
  "private": 1984,
  "schools": 1985,
  "supervising": 1986,
  "household": 1987,
  "literature": 1988,
  "releases": 1989,
  "sir": 1990,
  "conan": 1991,
  "doyle": 1992,
  "peter": 1993,
  "pan": 1994,
  "barrie": 1995,
  "australian": 1996,
  "ida": 1997,
  "outhwaite": 1998,
  "sending": 1999,
  "friends": 2000,
  "1920s": 2001,
  "1918": 2002,
  "postcard": 2003,
  "elves": 2004,
  "paintings": 2005,
  "publishers": 2006,
  "blackie": 2007,
  "\u00a3": 2008,
  "25": 2009,
  "24": 2010,
  "accompanying": 2011,
  "verses": 2012,
  "publication": 2013,
  "1925": 2014,
  "royalties": 2015,
  "violet": 2016,
  "clayton": 2017,
  "calthrop": 2018,
  "author": 2019,
  "dion": 2020,
  "wrote": 2021,
  "exquisite": 2022,
  "taste": 2023,
  "draughtsmanship": 2024,
  "waldrons": 2025,
  "1924": 2026,
  "level": 2027,
  "semi": 2028,
  "detached": 2029,
  "victorian": 2030,
  "studio": 2031,
  "garden": 2032,
  "conducted": 2033,
  "back": 2034,
  "andrew": 2035,
  "churches": 2036,
  "privileged": 2037,
  "sometimes": 2038,
  "parishioners": 2039,
  "religious": 2040,
  "described": 2041,
  "canon": 2042,
  "ingram": 2043,
  "hill": 2044,
  "pillars": 2045,
  "modelled": 2046,
  "closed": 2047,
  "1940": 2048,
  "1958": 2049,
  "ran": 2050,
  "borrow": 2051,
  "students": 2052,
  "atmosphere": 2053,
  "never": 2054,
  "forgot": 2055,
  "relatives": 2056,
  "gladys": 2057,
  "housekeeper": 2058,
  "posed": 2059,
  "primrose": 2060,
  "plants": 2061,
  "readily": 2062,
  "kew": 2063,
  "gardens": 2064,
  "provide": 2065,
  "specimens": 2066,
  "costumes": 2067,
  "leaves": 2068,
  "plant": 2069,
  "trunk": 2070,
  "wings": 2071,
  "twigs": 2072,
  "broken": 2073,
  "illustration": 2074,
  "often": 2075,
  "costume": 2076,
  "late": 2077,
  "doubt": 2078,
  "doing": 2079,
  "enough": 2080,
  "focusing": 2081,
  "solely": 2082,
  "sacred": 2083,
  "recommended": 2084,
  "secular": 2085,
  "attend": 2086,
  "receiving": 2087,
  "sketching": 2088,
  "trips": 2089,
  "amberley": 2090,
  "storrington": 2091,
  "sussex": 2092,
  "cornwall": 2093,
  "southern": 2094,
  "coast": 2095,
  "visited": 2096,
  "margaret": 2097,
  "tarrant": 2098,
  "whitby": 2099,
  "yorkshire": 2100,
  "maid": 2101,
  "retired": 2102,
  "supervise": 2103,
  "give": 2104,
  "collaborated": 2105,
  "our": 2106,
  "1954": 2107,
  "heart": 2108,
  "attack": 2109,
  "unable": 2110,
  "pursue": 2111,
  "extent": 2112,
  "aged": 2113,
  "devolved": 2114,
  "manage": 2115,
  "planning": 2116,
  "1960": 2117,
  "1961": 2118,
  "avenue": 2119,
  "restored": 2120,
  "maisonette": 2121,
  "bequeathed": 2122,
  "friend": 2123,
  "edith": 2124,
  "taking": 2125,
  "residence": 2126,
  "deteriorate": 2127,
  "nursing": 2128,
  "homes": 2129,
  "tended": 2130,
  "worthing": 2131,
  "hospital": 2132,
  "77": 2133,
  "funeral": 2134,
  "services": 2135,
  "ashes": 2136,
  "scattered": 2137,
  "churchyard": 2138,
  "1989": 2139,
  "warne": 2140,
  "division": 2141,
  "penguin": 2142,
  "1983": 2143,
  "acquired": 2144,
  "properties": 2145,
  "principally": 2146,
  "competent": 2147,
  "white": 2148,
  "capturing": 2149,
  "interesting": 2150,
  "indicated": 2151,
  "tried": 2152,
  "comes": 2153,
  "naturally": 2154,
  "attention": 2155,
  "childhood": 2156,
  "favorite": 2157,
  "influence": 2158,
  "subjects": 2159,
  "wear": 2160,
  "nostalgic": 2161,
  "clothing": 2162,
  "melancholy": 2163,
  "flat": 2164,
  "advances": 2165,
  "printing": 2166,
  "technology": 2167,
  "studied": 2168,
  "analytical": 2169,
  "eye": 2170,
  "alice": 2171,
  "woodward": 2172,
  "influenced": 2173,
  "lifelong": 2174,
  "am": 2175,
  "\u2014": 2176,
  "technical": 2177,
  "choice": 2178,
  "matter": 2179,
  "admitted": 2180,
  "fondness": 2181,
  "everett": 2182,
  "millais": 2183,
  "wonderful": 2184,
  "things": 2185,
  "edward": 2186,
  "jones": 2187,
  "depictions": 2188,
  "sketches": 2189,
  "given": 2190,
  "charitable": 2191,
  "institutions": 2192,
  "sponsored": 2193,
  "exhibited": 2194,
  "covers": 2195,
  "dust": 2196,
  "jackets": 2197,
  "picturesque": 2198,
  "1915": 2199,
  "seaside": 2200,
  "holidays": 2201,
  "shakespeare": 2202,
  "boy": 2203,
  "girl": 2204,
  "1920": 2205,
  "rhymes": 2206,
  "1928": 2207,
  "lord": 2208,
  "rushie": 2209,
  "1938": 2210,
  "tale": 2211,
  "swans": 2212,
  "riverbank": 2213,
  "critically": 2214,
  "1800": 2215,
  "groundsel": 2216,
  "necklaces": 2217,
  "1943": 2218,
  "tells": 2219,
  "jenny": 2220,
  "rescues": 2221,
  "poverty": 2222,
  "agency": 2223,
  "man": 2224,
  "mr.": 2225,
  "suggests": 2226,
  "social": 2227,
  "consciousness": 2228,
  "simon": 2229,
  "swan": 2230,
  "outlined": 2231,
  "1953": 2232,
  "1988": 2233,
  "eight": 2234,
  "guardian": 2235,
  "angel": 2236,
  "birthday": 2237,
  "promoting": 2238,
  "1916": 2239,
  "respectively": 2240,
  "christmas": 2241,
  "girls": 2242,
  "friendly": 2243,
  "46": 2244,
  "\u20a4": 2245,
  "1926": 2246,
  "hung": 2247,
  "booklet": 2248,
  "cover": 2249,
  "propagation": 2250,
  "gospel": 2251,
  "exhibition": 2252,
  "1929": 2253,
  "1933": 2254,
  "feeding": 2255,
  "thousand": 2256,
  "chapel": 2257,
  "llandaff": 2258,
  "penarth": 2259,
  "wales": 2260,
  "parable": 2261,
  "supper": 2262,
  "1934": 2263,
  "george": 2264,
  "disappeared": 2265,
  "photograph": 2266,
  "dated": 2267,
  "reproduces": 2268,
  "1941": 2269,
  "sacraments": 2270,
  "baptismal": 2271,
  "font": 2272,
  "rolls": 2273,
  "wall": 2274,
  "1948": 2275,
  "1962": 2276,
  "1946": 2277,
  "7": 2278,
  "tribulation": 2279,
  "memorial": 2280,
  "norbury": 2281,
  "methodist": 2282,
  "preparing": 2283,
  "wash": 2284,
  "feet": 2285,
  "disciples": 2286,
  "installed": 2287,
  "j.": 2288,
  "salmon": 2289,
  "preservation": 2290,
  "holiday": 2291,
  "1921": 2292,
  "s.": 2293,
  "harvey": 2294,
  "1930s": 2295,
  "barton": 2296,
  "colton": 2297,
  "beautiful": 2298,
  "bible": 2299,
  "1932": 2300,
  "thoughts": 2301,
  "picture": 2302,
  "verse": 2303,
  "m.": 2304,
  "k.": 2305,
  "1927": 2306,
  "rep": 2307,
  "hymn": 2308,
  "alphabet": 2309,
  "1937": 2310,
  "trees": 2311,
  "louis": 2312,
  "stevenson": 2313,
  "1944": 2314,
  "reprinted": 2315,
  "1950": 2316,
  "lively": 2317,
  "macmillan": 2318,
  "1955": 2319,
  "1957": 2320,
  "words": 2321,
  "sand": 2322,
  "sea": 2323,
  "sun": 2324,
  "gibson": 2325,
  "seasons": 2326,
  "prayers": 2327,
  "treasury": 2328,
  "fairyopolis": 2329,
  "2005": 2330,
  "wild": 2331,
  "cherry": 2332,
  "makes": 2333,
  "le": 2334,
  "2006": 2335,
  "find": 2336,
  "2007": 2337,
  "2008": 2338,
  "epiphany": 2339,
  "43": 2340,
  "cecily": 2341,
  "roll": 2342,
  "1922": 2343,
  "banner": 2344,
  "reredos": 2345,
  "triptych": 2346,
  "baptist": 2347,
  "panel": 2348,
  "lettering": 2349,
  "sword": 2350,
  "shield": 2351,
  "mount": 2352,
  "andrews": 2353,
  "st": 2354,
  "gambia": 2355,
  "football": 2356,
  "represents": 2357,
  "international": 2358,
  "competed": 2359,
  "match": 2360,
  "recognised": 2361,
  "fifa": 2362,
  "sport": 2363,
  "governing": 2364,
  "organised": 2365,
  "1998": 2366,
  "youth": 2367,
  "teams": 2368,
  "17": 2369,
  "u": 2370,
  "cup": 2371,
  "qualifiers": 2372,
  "withdrew": 2373,
  "regional": 2374,
  "faces": 2375,
  "challenges": 2376,
  "across": 2377,
  "africa": 2378,
  "countries": 2379,
  "popularity": 2380,
  "worldwide": 2381,
  "unranked": 2382,
  "sanctioned": 2383,
  "participated": 2384,
  "tournaments": 2385,
  "african": 2386,
  "championship": 2387,
  "confederation": 2388,
  "azerbaijan": 2389,
  "fielded": 2390,
  "narrowed": 2391,
  "initial": 2392,
  "pool": 2393,
  "49": 2394,
  "sos": 2395,
  "village": 2396,
  "sierra": 2397,
  "leone": 2398,
  "qualifying": 2399,
  "matches": 2400,
  "tournament": 2401,
  "delayed": 2402,
  "hours": 2403,
  "beat": 2404,
  "qualify": 2405,
  "final": 2406,
  "round": 2407,
  "tunisia": 2408,
  "tamba": 2409,
  "demba": 2410,
  "scored": 2411,
  "win": 2412,
  "qualified": 2413,
  "2002": 2414,
  "morocco": 2415,
  "background": 2416,
  "access": 2417,
  "amongst": 2418,
  "human": 2419,
  "rights": 2420,
  "abuses": 2421,
  "targeting": 2422,
  "funding": 2423,
  "impacting": 2424,
  "assistance": 2425,
  "associations": 2426,
  "challenge": 2427,
  "retention": 2428,
  "footballers": 2429,
  "leave": 2430,
  "continent": 2431,
  "seek": 2432,
  "greater": 2433,
  "opportunity": 2434,
  "europe": 2435,
  "founded": 2436,
  "1952": 2437,
  "affiliated": 2438,
  "1968": 2439,
  "organized": 2440,
  "launched": 2441,
  "course": 2442,
  "active": 2443,
  "scholastic": 2444,
  "levels": 2445,
  "2009": 2446,
  "staffers": 2447,
  "dedicated": 2448,
  "representation": 2449,
  "charter": 2450,
  "plain": 2451,
  "maskray": 2452,
  "brown": 2453,
  "stingray": 2454,
  "neotrygon": 2455,
  "annotata": 2456,
  "species": 2457,
  "dasyatidae": 2458,
  "shallow": 2459,
  "soft": 2460,
  "bottomed": 2461,
  "habitats": 2462,
  "northern": 2463,
  "australia": 2464,
  "reaching": 2465,
  "cm": 2466,
  "9": 2467,
  "width": 2468,
  "diamond": 2469,
  "shaped": 2470,
  "grayish": 2471,
  "pectoral": 2472,
  "fin": 2473,
  "disc": 2474,
  "whip": 2475,
  "tail": 2476,
  "alternating": 2477,
  "bands": 2478,
  "folds": 2479,
  "below": 2480,
  "rows": 2481,
  "thorns": 2482,
  "base": 2483,
  "skin": 2484,
  "smooth": 2485,
  "possesses": 2486,
  "dark": 2487,
  "mask": 2488,
  "pattern": 2489,
  "eyes": 2490,
  "genus": 2491,
  "patterned": 2492,
  "maskrays": 2493,
  "benthic": 2494,
  "nature": 2495,
  "feeds": 2496,
  "mainly": 2497,
  "caridean": 2498,
  "shrimp": 2499,
  "polychaete": 2500,
  "worms": 2501,
  "lesser": 2502,
  "bony": 2503,
  "fishes": 2504,
  "viviparous": 2505,
  "females": 2506,
  "producing": 2507,
  "litters": 2508,
  "nourished": 2509,
  "gestation": 2510,
  "via": 2511,
  "histotroph": 2512,
  "uterine": 2513,
  "milk": 2514,
  "lacks": 2515,
  "economic": 2516,
  "value": 2517,
  "caught": 2518,
  "incidentally": 2519,
  "bottom": 2520,
  "trawls": 2521,
  "able": 2522,
  "withstand": 2523,
  "gracile": 2524,
  "distribution": 2525,
  "fecundity": 2526,
  "conservation": 2527,
  "iucn": 2528,
  "threatened": 2529,
  "taxonomy": 2530,
  "phylogeny": 2531,
  "scientific": 2532,
  "description": 2533,
  "authored": 2534,
  "commonwealth": 2535,
  "industrial": 2536,
  "organisation": 2537,
  "csiro": 2538,
  "researcher": 2539,
  "1987": 2540,
  "memoirs": 2541,
  "victoria": 2542,
  "latin": 2543,
  "marked": 2544,
  "refers": 2545,
  "ray": 2546,
  "coloration": 2547,
  "holotype": 2548,
  "male": 2549,
  "21": 2550,
  "tentatively": 2551,
  "dasyatis": 2552,
  "group": 2553,
  "kuhlii": 2554,
  "william": 2555,
  "elevated": 2556,
  "basis": 2557,
  "morphological": 2558,
  "molecular": 2559,
  "phylogenetic": 2560,
  "analysis": 2561,
  "mitochondrial": 2562,
  "nuclear": 2563,
  "dna": 2564,
  "n.": 2565,
  "basal": 2566,
  "divergence": 2567,
  "lineage": 2568,
  "estimated": 2569,
  "occurred": 2570,
  "~": 2571,
  "ma": 2572,
  "furthermore": 2573,
  "individuals": 2574,
  "sequenced": 2575,
  "study": 2576,
  "sorted": 2577,
  "genetically": 2578,
  "clades": 2579,
  "suggesting": 2580,
  "cryptic": 2581,
  "complex": 2582,
  "putative": 2583,
  "diverged": 2584,
  "event": 2585,
  "likely": 2586,
  "splitting": 2587,
  "ancestral": 2588,
  "population": 2589,
  "coastline": 2590,
  "changes": 2591,
  "thin": 2592,
  "narrowly": 2593,
  "rounded": 2594,
  "outer": 2595,
  "corners": 2596,
  "measuring": 2597,
  "wide": 2598,
  "margins": 2599,
  "gently": 2600,
  "concave": 2601,
  "converge": 2602,
  "broad": 2603,
  "angle": 2604,
  "pointed": 2605,
  "tip": 2606,
  "snout": 2607,
  "close": 2608,
  "spiracles": 2609,
  "nostrils": 2610,
  "elongated": 2611,
  "skirt": 2612,
  "flap": 2613,
  "mouth": 2614,
  "bears": 2615,
  "prominent": 2616,
  "furrows": 2617,
  "contains": 2618,
  "slender": 2619,
  "papillae": 2620,
  "pairs": 2621,
  "gill": 2622,
  "slits": 2623,
  "pelvic": 2624,
  "fins": 2625,
  "fairly": 2626,
  "barely": 2627,
  "exceeding": 2628,
  "intact": 2629,
  "flattened": 2630,
  "usually": 2631,
  "stinging": 2632,
  "spines": 2633,
  "stings": 2634,
  "ventral": 2635,
  "fold": 2636,
  "shorter": 2637,
  "dorsal": 2638,
  "dermal": 2639,
  "denticles": 2640,
  "midline": 2641,
  "row": 2642,
  "closely": 2643,
  "spaced": 2644,
  "becoming": 2645,
  "pinkish": 2646,
  "shape": 2647,
  "blotches": 2648,
  "variable": 2649,
  "underside": 2650,
  "grows": 2651,
  "45": 2652,
  "habitat": 2653,
  "inhabits": 2654,
  "continental": 2655,
  "shelf": 2656,
  "islands": 2657,
  "queensland": 2658,
  "bonaparte": 2659,
  "archipelago": 2660,
  "gulf": 2661,
  "timor": 2662,
  "seas": 2663,
  "unsubstantiated": 2664,
  "reports": 2665,
  "range": 2666,
  "extends": 2667,
  "papua": 2668,
  "guinea": 2669,
  "least": 2670,
  "region": 2671,
  "dweller": 2672,
  "prefers": 2673,
  "sediment": 2674,
  "62": 2675,
  "39": 2676,
  "203": 2677,
  "ft": 2678,
  "deep": 2679,
  "tends": 2680,
  "farther": 2681,
  "shore": 2682,
  "biology": 2683,
  "ecology": 2684,
  "hunts": 2685,
  "surface": 2686,
  "substrate": 2687,
  "digging": 2688,
  "prey": 2689,
  "diet": 2690,
  "consists": 2691,
  "predominantly": 2692,
  "eaten": 2693,
  "prawn": 2694,
  "rays": 2695,
  "consume": 2696,
  "variety": 2697,
  "relatively": 2698,
  "compared": 2699,
  "acanthobothrium": 2700,
  "stingrays": 2701,
  "developing": 2702,
  "embryos": 2703,
  "sustained": 2704,
  "term": 2705,
  "mature": 2706,
  "functional": 2707,
  "ovary": 2708,
  "uterus": 2709,
  "litter": 2710,
  "size": 2711,
  "newborns": 2712,
  "measure": 2713,
  "males": 2714,
  "reach": 2715,
  "sexual": 2716,
  "maturity": 2717,
  "widths": 2718,
  "maximum": 2719,
  "lifespan": 2720,
  "interactions": 2721,
  "threat": 2722,
  "incidental": 2723,
  "capture": 2724,
  "commercial": 2725,
  "fisheries": 2726,
  "caused": 2727,
  "fishery": 2728,
  "operates": 2729,
  "discarded": 2730,
  "delicate": 2731,
  "bodied": 2732,
  "unlikely": 2733,
  "survive": 2734,
  "encounters": 2735,
  "trawling": 2736,
  "gear": 2737,
  "historically": 2738,
  "chinese": 2739,
  "taiwanese": 2740,
  "trawlers": 2741,
  "fished": 2742,
  "intensively": 2743,
  "1959": 2744,
  "1990": 2745,
  "factors": 2746,
  "coupled": 2747,
  "reproductive": 2748,
  "rate": 2749,
  "resulted": 2750,
  "assessed": 2751,
  "columbus": 2752,
